define({
  "map": {
    "error": "Δεν είναι δυνατή η δημιουργία χάρτη",
    "licenseError": {
      "message": "Ο λογαριασμός σας δεν διαθέτει άδεια χρήσης για Παραμετροποιήσιμες Εφαρμογές που δεν είναι δημόσιες. Ζητήστε από τον διαχειριστή του οργανισμού σας να σας εκχωρήσει τύπο χρήστη που να περιλαμβάνει Βασικές Εφαρμογές ή πρόσθετη άδεια χρήσης για Βασικές Εφαρμογές.",
      "title": "Χωρίς άδεια χρήσης"
    }
  },
  "general": {
    "map": "Χάρτης",
    "mapInfo": "Πληροφορίες χάρτη",
    "legend": "Υπόμνημα",
    "layers": "Θεματικά επίπεδα",
    "rendererTitle": "Εμφάνιση πληροφοριών για αυτή την περιοχή",
    "summarize": "Ολόκληρη η περιοχή",
    "summarizeTitle": "Εμφάνιση συνοπτικών πληροφοριών για όλες τις περιοχές",
    "share": "Κοινοποίηση",
    "about": "Πληροφορίες",
    "find": "Ταχυδρομικός κώδικας, πόλη κ.λπ.",
    "noSearchResult": "Δεν βρέθηκε αποτέλεσμα",
    "impactArea": "Επηρεαζόμενη περιοχή",
    "dateModified": "Τροποποιήθηκε",
    "moreInfo": "Μάθετε περισσότερα"
  },
  "configure": {
    "mapdlg": {
      "items": {
        "organizationLabel": "Ο Οργανισμός μου",
        "onlineLabel": "ArcGIS Online",
        "contentLabel": "Το Περιεχόμενό μου",
        "favoritesLabel": "Τα Αγαπημένα μου"
      },
      "title": "Επιλογή web χάρτη",
      "searchTitle": "Αναζήτηση",
      "ok": "OK",
      "cancel": "Άκυρο",
      "placeholder": "Εισαγάγετε όρο αναζήτησης"
    },
    "groupdlg": {
      "items": {
        "organizationLabel": "Ο Οργανισμός μου",
        "onlineLabel": "ArcGIS Online",
        "contentLabel": "Το Περιεχόμενό μου",
        "favoritesLabel": "Τα Αγαπημένα μου"
      },
      "title": "Επιλογή ομάδας",
      "searchTitle": "Αναζήτηση",
      "ok": "OK",
      "cancel": "Άκυρο",
      "placeholder": "Εισαγάγετε όρο αναζήτησης"
    }
  }
});